# code --list-extensions | xargs -L 1 echo code --install-extension
adpyke.codesnap
alefragnani.Bookmarks
alexkrechik.cucumberautocomplete
dae.vscode-mac-color-picker
edonet.vscode-command-runner
foxundermoon.shell-format
GitHub.copilot-nightly
golang.go-nightly
hashicorp.hcl
hashicorp.terraform
hoovercj.vscode-settings-cycler
huizhou.githd
illixion.vscode-vibrancy-continued
iocave.customize-ui
iocave.monkey-patch
jdinhlife.gruvbox
Llam4u.nerdtree
ms-dotnettools.csharp
naumovs.color-highlight
oderwat.indent-rainbow
redhat.vscode-yaml
rlivings39.fzf-quick-open
rust-lang.rust-analyzer
ryuta46.multi-command
sourcegraph.sourcegraph
usernamehw.errorlens
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
wayou.vscode-todo-highlight
xavbergeron.vim-leave-insertmode
